Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/informasjon-om-valgmanntallet.html.tmx
Source language: nob
Languages: sme

source: Informasjon om valgmanntallet
sme: Diehtojuohkin válgajienastuslogu birra

source: Ønsker du å påvirke sammensettingen av Sametinget?
sme: Háliidat go váikkuhit Sámedikki čoahkkádussii?

source: Sametinget er satt sammen av 39 representanter fra 7 valgkretser.
sme: Sámedikkis leat 39 áirasa 7 válgabiires.

source: En valgkrets er satt sammen av ulike kommuner.
sme: Válgabiiriide gullet sierra gielddat.

source: Det er det samme som for stortingsvalget der man velger inn representanter fra hvert fylke.
sme: Lea nie movt stuorradiggeválggain ahte áirasat válljejuvvojit juohke fylkkas.

source: For å kunne stemme til sametingsvalget må du være registrert i Sametingets valgmanntall.
sme: Jos galggat sáhttit jienastit sámediggeválggain, de fertet leat dieđihuvvon Sámedikki válgajienastuslohkui.

source: Men visste du det at det er valgmanntallet som bestemmer hvor mange representanter som velges inn i Sametinget fra hver krets?
sme: Muhto dihtet go ahte jienastuslohku mearrida man galle áirasa válljejuvvojit Sámediggái guđege válgabiires?

source: Du kan være med på å påvirke hvordan Sametinget er satt sammen ved å melde deg inn i valgmanntallet i din krets.
sme: Don sáhtát váikkuhit movt Sámedikki čoahkkádus šaddá go dieđihat iežat jienastuslohkui du válgabiires.

source: Din innmelding må være hos oss innen midnatt den 30. juni 2019.
sme: Don fertet leat dieđihan midjiide maŋimustá ovdal gaskaija geassemánu 30. b. 2019.
